<?php

return [

    'header' => [
        'last_event' => 'Как это было в 2016',
        'navbar' => [
            'about'        => 'О мероприятии',
            'speakers'     => 'Спикеры',
            'bars'         => 'Бары',
            'blog'         => 'Блог',
            'organisation' => 'Организаторах',
            'contact'      => 'Контакты',
            'program'      => 'Программа мероприятия',
            'partner'      => 'Партнеры',
            'location'     => 'О локации',
            'ticket'       => 'Билеты',
            'programs'     => 'Программа',
            'main'         => 'Главная',
        ],
        'buy_ticket' => 'Купить билет',
        'video' => 'Посмотреть видео',
    ],
    'body' => [
        'ticket_prise' => 'грн',
        'schedule' => 'Расписание',
        'take_part' => 'Стать участником',
        'map' => 'На карте',
        'blog' => 'В блог',
    ],
    'blog' => [
        'tag' => 'ТЕГИ',
        'tag_all' => 'Все',
        'more' => 'больше',
        'search' => 'Вы нажали',
        'back' => 'Назад',
    ],
    'modal_form' => [
        'name' => 'Имя',
        'city' => 'Город',
        'organization' => 'Организация',
        'position' => 'Должность',
        'phone' => 'Телефон',
        'buy' => 'Купить',
        'member' => 'Стать участником',
        'success' => 'Спасибо, за желание стать нашим партнером. Мы скоро свяжемся с вами.',
        'error' => 'Введите коректные данные',
    ],
];
